[INFORMATION]
Title=コロナ変異株『オミクロン』関連情報, 2021-12-01
Uuid=20211202164547_toDAISY2.02
Generator=ChattyInfty3 for AITalk Ver3.26
Create=2021/12/01 00:00:00
Additional=2021/12/02 16:52:10
SourceType=1000
SourcePath=C:\tmp\新型コロナ情報（オミクロン関連）_2021-12-01_MultimediaDAISY\ncc.html
Version=20211202165153_207d
Index=0
